Repository: mfmansueli/CueStudio
Catalog: Cue Studio/SupportFiles/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fr, hi, id, it, ja, ko, nb, nl, pt_br, sv, th, tr, vi, zh_hans, zh_hant

source: Cue couldn’t tell which language to listen in. You can type your idea instead.
ar: لم يتمكن Cue من تحديد اللغة التي يستمع بها. يمكنك كتابة فكرتك بدلًا من ذلك.
da: Cue kunne ikke afgøre, hvilket sprog der skulle lyttes på. Du kan skrive din idé i stedet.
de: Cue konnte nicht erkennen, in welcher Sprache es zuhören soll. Du kannst deine Idee stattdessen tippen.
es: Cue no pudo saber en qué idioma escuchar. Puedes escribir tu idea.
fr: Cue n’a pas pu savoir dans quelle langue écouter. Vous pouvez écrire votre idée à la place.
hi: Cue यह नहीं पहचान सका कि किस भाषा में सुनना है। इसके बजाय आप अपना आइडिया लिख सकते हैं।
id: Cue tidak bisa menentukan bahasa yang harus didengarkan. Kamu bisa mengetik idemu.
it: Cue non ha capito in che lingua ascoltare. Puoi scrivere la tua idea.
ja: Cue が聞き取る言語を判別できませんでした。代わりにアイデアを入力できます。
ko: Cue가 어떤 언어로 들어야 할지 알 수 없었어요. 대신 아이디어를 직접 입력할 수 있어요.
nb: Cue kunne ikke avgjøre hvilket språk det skulle lytte på. Du kan skrive ideen din i stedet.
nl: Cue kon niet bepalen in welke taal het moest luisteren. Je kunt je idee in plaats daarvan typen.
pt_br: O Cue não conseguiu saber em que idioma ouvir. Você pode digitar sua ideia.
sv: Cue kunde inte avgöra vilket språk det skulle lyssna på. Du kan skriva din idé i stället.
th: Cue ระบุไม่ได้ว่าต้องฟังเป็นภาษาอะไร คุณพิมพ์ไอเดียแทนได้
tr: Cue hangi dilde dinleyeceğini anlayamadı. Bunun yerine fikrini yazabilirsin.
vi: Cue không xác định được nên nghe bằng ngôn ngữ nào. Bạn có thể gõ ý tưởng của mình.
zh_hans: Cue 无法判断该用哪种语言聆听。你可以改为直接输入想法。
zh_hant: Cue 無法判斷該聆聽哪種語言。你可以改為輸入你的想法。

source: Cue has no server. Your scripts, takes and My Cue Voice are stored on this device and in your device backups. Sign in with Apple is optional and only keeps your Apple ID on this iPhone.
ar: ليس لدى Cue خادم. تُحفظ نصوصك ولقطاتك وMy Cue Voice على هذا الجهاز وفي نسخه الاحتياطية. تسجيل الدخول باستخدام Apple اختياري ويحتفظ فقط بحساب Apple الخاص بك على هذا الـ iPhone.
da: Cue har ingen server. Dine manuskripter, optagelser og My Cue Voice gemmes på denne enhed og i dine enhedssikkerhedskopier. Log ind med Apple er valgfrit og gemmer kun dit Apple-ID på denne iPhone.
de: Cue hat keinen Server. Deine Skripte, Takes und My Cue Voice liegen auf diesem Gerät und in seinen Backups. Mit Apple anmelden ist optional und speichert nur deinen Apple Account auf diesem iPhone.
es: Cue no tiene servidor. Tus guiones, tomas y My Cue Voice se guardan en este dispositivo y en sus copias de seguridad. Iniciar sesión con Apple es opcional y solo guarda tu Apple ID en este iPhone.
fr: Cue n’a pas de serveur. Vos scripts, prises et My Cue Voice sont stockés sur cet appareil et dans ses sauvegardes. La connexion avec Apple est facultative et ne garde que votre identifiant Apple sur cet iPhone.
hi: Cue का कोई सर्वर नहीं है। आपकी स्क्रिप्ट, टेक और My Cue Voice इसी डिवाइस और उसके बैकअप में रहते हैं। Apple से साइन इन करना वैकल्पिक है और यह इस iPhone पर सिर्फ़ आपका Apple अकाउंट रखता है।
id: Cue tidak punya server. Naskah, take, dan My Cue Voice disimpan di perangkat ini dan cadangannya. Masuk dengan Apple bersifat opsional dan hanya menyimpan Akun Apple-mu di iPhone ini.
it: Cue non ha server. Copioni, riprese e My Cue Voice restano su questo dispositivo e nei suoi backup. L’accesso con Apple è facoltativo e conserva solo il tuo Apple ID su questo iPhone.
ja: Cueにはサーバーがありません。台本、テイク、My Cue Voiceはこのデバイスとそのバックアップに保存されます。Appleでサインインは任意で、このiPhoneにApple Accountだけを保存します。
ko: Cue에는 서버가 없어요. 대본, 테이크, My Cue Voice는 이 기기와 기기 백업에 저장돼요. Apple로 로그인은 선택 사항이고 이 iPhone에 Apple 계정만 저장해요.
nb: Cue har ingen server. Manusene, opptakene og My Cue Voice dine lagres på denne enheten og i enhetssikkerhetskopiene dine. Logg inn med Apple er valgfritt og lagrer bare Apple-kontoen din på denne iPhonen.
nl: Cue heeft geen server. Je scripts, opnames en My Cue Voice staan op dit apparaat en in de back-ups van je apparaat. Inloggen met Apple is optioneel en bewaart je Apple ID alleen op deze iPhone.
pt_br: O Cue não tem servidor. Seus roteiros, takes e My Cue Voice ficam neste aparelho e nos backups dele. Entrar com a Apple é opcional e só guarda seu ID Apple neste iPhone.
sv: Cue har ingen server. Dina manus, tagningar och My Cue Voice lagras på den här enheten och i dina enhetsbackuper. Logga in med Apple är valfritt och sparar bara ditt Apple-ID på den här iPhonen.
th: Cue ไม่มีเซิร์ฟเวอร์ สคริปต์ เทค และ My Cue Voice ของคุณเก็บไว้ในอุปกรณ์นี้และในข้อมูลสำรองของอุปกรณ์ การลงชื่อเข้าด้วย Apple เป็นตัวเลือก และเก็บแค่บัญชี Apple ของคุณไว้ใน iPhone เครื่องนี้
tr: Cue'nun sunucusu yok. Senaryoların, çekimlerin ve My Cue Voice bu aygıtta ve yedeklerinde saklanır. Apple ile giriş isteğe bağlıdır ve yalnızca Apple Hesabı'nı bu iPhone'da tutar.
vi: Cue không có máy chủ. Kịch bản, cảnh quay và My Cue Voice được lưu trên thiết bị này và trong bản sao lưu của thiết bị. Đăng nhập bằng Apple là tùy chọn và chỉ lưu Tài khoản Apple của bạn trên iPhone này.
zh_hans: Cue 没有服务器。你的脚本、镜头和 My Cue Voice 都存储在这台设备及其备份中。通过 Apple 登录是可选的，只会在这台 iPhone 上保留你的 Apple 账户。
zh_hant: Cue 沒有伺服器。你的腳本、鏡頭與 My Cue Voice 都儲存在這部裝置與裝置備份中。使用 Apple 登入為選用功能，只會把你的 Apple ID 保存在這部 iPhone 上。

source: Cue listens so the text can follow your voice, and uses the camera so you can see your framing. Everything stays on this iPhone.
ar: يستمع Cue ليتبع النص صوتك، ويستخدم الكاميرا لترى إطارك. كل شيء يبقى على هذا الـ iPhone.
da: Cue lytter, så teksten kan følge din stemme, og bruger kameraet, så du kan se din billedramme. Alt bliver på denne iPhone.
de: Cue hört zu, damit der Text deiner Stimme folgt, und nutzt die Kamera, damit du deinen Bildausschnitt siehst. Alles bleibt auf diesem iPhone.
es: Cue escucha para que el texto siga tu voz y usa la cámara para que veas tu encuadre. Todo se queda en este iPhone.
fr: Cue écoute pour que le texte suive ta voix et utilise la caméra pour que tu voies ton cadrage. Tout reste sur cet iPhone.
hi: Cue सुनता है ताकि टेक्स्ट आपकी आवाज़ के साथ चले, और कैमरा इस्तेमाल करता है ताकि आप अपनी फ़्रेमिंग देख सकें। सब कुछ इसी iPhone पर रहता है।
id: Cue mendengarkan agar teks mengikuti suaramu, dan memakai kamera agar kamu bisa melihat framing-mu. Semuanya tetap di iPhone ini.
it: Cue ascolta perché il testo segua la tua voce e usa la fotocamera per farti vedere l’inquadratura. Tutto resta su questo iPhone.
ja: Cueは声を聞いてテキストを合わせ、カメラで構図を確認できるようにします。すべてこのiPhoneの中にとどまります。
ko: Cue는 텍스트가 당신의 목소리를 따라가도록 듣고, 화면 구도를 볼 수 있도록 카메라를 사용해요. 모든 것은 이 iPhone에 남아요.
nb: Cue lytter slik at teksten kan følge stemmen din, og bruker kameraet slik at du kan se bildeutsnittet ditt. Alt blir på denne iPhonen.
nl: Cue luistert zodat de tekst je stem kan volgen, en gebruikt de camera zodat je je kadrering ziet. Alles blijft op deze iPhone.
pt_br: O Cue escuta para o texto seguir a sua voz e usa a câmera para você ver o seu enquadramento. Tudo fica neste iPhone.
sv: Cue lyssnar så att texten kan följa din röst och använder kameran så att du ser din bildruta. Allt stannar på den här iPhonen.
th: Cue ฟังเสียงเพื่อให้ข้อความตามเสียงคุณ และใช้กล้องเพื่อให้คุณเห็นเฟรมภาพ ทุกอย่างอยู่บน iPhone เครื่องนี้
tr: Cue, metnin sesini takip etmesi için dinler ve kadrajını görebilmen için kamerayı kullanır. Her şey bu iPhone’da kalır.
vi: Cue lắng nghe để văn bản theo giọng bạn và dùng camera để bạn thấy khung hình. Mọi thứ vẫn ở trên iPhone này.
zh_hans: Cue 会聆听，让文字跟随你的声音；也会使用相机，让你看到取景。一切都留在这部 iPhone 上。
zh_hant: Cue 需要聆聽，文字才能跟隨你的聲音；也需要使用相機，你才能看到自己的構圖。一切都保留在這部 iPhone 上。

source: Cue listens to your take and writes the lines
ar: يستمع Cue إلى لقطتك ويكتب الأسطر
da: Cue lytter til din optagelse og skriver linjerne
de: Cue hört deinen Take und schreibt die Zeilen
es: Cue escucha tu toma y escribe las líneas
fr: Cue écoute votre prise et écrit les lignes
hi: Cue आपका टेक सुनकर लाइनें लिखता है
id: Cue mendengarkan take-mu dan menulis barisnya
it: Cue ascolta la tua ripresa e scrive le righe
ja: Cueがテイクを聞いて字幕を書きます
ko: Cue가 테이크를 듣고 자막을 씁니다
nb: Cue lytter til opptaket ditt og skriver linjene
nl: Cue luistert naar je opname en schrijft de regels
pt_br: O Cue ouve seu take e escreve as linhas
sv: Cue lyssnar på din tagning och skriver raderna
th: Cue ฟังเทคของคุณแล้วเขียนบรรทัดให้
tr: Cue çekimini dinler ve satırları yazar
vi: Cue nghe cảnh quay và viết các dòng
zh_hans: Cue 会听你的镜头并写出字幕
zh_hant: Cue 會聆聽你的鏡頭並寫出字幕行

source: Cue needs the microphone
ar: يحتاج Cue إلى الميكروفون
da: Cue har brug for mikrofonen
de: Cue braucht das Mikrofon
es: Cue necesita el micrófono
fr: Cue a besoin du micro
hi: Cue को माइक्रोफ़ोन चाहिए
id: Cue butuh mikrofon
it: Cue ha bisogno del microfono
ja: Cueにはマイクが必要です
ko: Cue에 마이크가 필요해요
nb: Cue trenger mikrofonen
nl: Cue heeft de microfoon nodig
pt_br: O Cue precisa do microfone
sv: Cue behöver mikrofonen
th: Cue ต้องใช้ไมโครโฟน
tr: Cue'nin mikrofona ihtiyacı var
vi: Cue cần micro
zh_hans: Cue 需要使用麦克风
zh_hant: Cue 需要使用麥克風

source: Cue opens each app
ar: يفتح Cue كل تطبيق
da: Cue åbner hver app
de: Cue öffnet jede App
es: Cue abre cada app
fr: Cue ouvre chaque app
hi: Cue हर ऐप खोलता है
id: Cue membuka tiap aplikasi
it: Cue apre ogni app
ja: Cueが各アプリを開きます
ko: Cue가 각 앱을 열어요
nb: Cue åpner hver app
nl: Cue opent elke app
pt_br: O Cue abre cada app
sv: Cue öppnar varje app
th: Cue เปิดแต่ละแอป
tr: Cue her uygulamayı açar
vi: Cue mở từng ứng dụng
zh_hans: Cue 会依次打开每个 App
zh_hant: Cue 會依序開啟每個 App

source: Cue picks from your idea
ar: يختار Cue من فكرتك
da: Cue vælger ud fra din idé
de: Cue wählt anhand deiner Idee
es: Cue elige según tu idea
fr: Cue choisit selon votre idée
hi: Cue आपके आइडिया से चुनता है
id: Cue memilih dari idemu
it: Cue sceglie in base alla tua idea
ja: アイデアに合わせてCueが選択
ko: 아이디어에 맞춰 Cue가 선택
nb: Cue velger ut fra ideen din
nl: Cue kiest op basis van je idee
pt_br: O Cue escolhe pela sua ideia
sv: Cue väljer utifrån din idé
th: Cue เลือกจากไอเดียของคุณ
tr: Cue fikrine göre seçer
vi: Cue chọn theo ý tưởng của bạn
zh_hans: Cue 根据你的创意选择
zh_hant: Cue 依你的想法選擇

source: Cue picks the topic on this iPhone
ar: يختار Cue الموضوع على هذا الـ iPhone
da: Cue vælger emnet på denne iPhone
de: Cue wählt das Thema auf diesem iPhone
es: Cue elige el tema en este iPhone
fr: Cue choisit le sujet sur cet iPhone
hi: Cue इसी iPhone पर विषय चुनता है
id: Cue memilih topik di iPhone ini
it: Cue sceglie l’argomento su questo iPhone
ja: CueがこのiPhone上でトピックを選びます
ko: Cue가 이 iPhone에서 주제를 골라요
nb: Cue velger emnet på denne iPhonen
nl: Cue kiest het onderwerp op deze iPhone
pt_br: O Cue escolhe o tema neste iPhone
sv: Cue väljer ämnet på den här iPhonen
th: Cue เลือกหัวข้อบน iPhone เครื่องนี้
tr: Cue konuyu bu iPhone’da seçer
vi: Cue chọn chủ đề ngay trên iPhone này
zh_hans: Cue 在这部 iPhone 上选择主题
zh_hant: Cue 在這部 iPhone 上選擇主題

source: Cue reads the comment on this iPhone
ar: يقرأ Cue التعليق على هذا الـ iPhone
da: Cue læser kommentaren på denne iPhone
de: Cue liest den Kommentar auf diesem iPhone
es: Cue lee el comentario en este iPhone
fr: Cue lit le commentaire sur cet iPhone
hi: Cue इसी iPhone पर टिप्पणी पढ़ता है
id: Cue membaca komentar di iPhone ini
it: Cue legge il commento su questo iPhone
ja: CueがこのiPhone上でコメントを読み取ります
ko: Cue가 이 iPhone에서 댓글을 읽어요
nb: Cue leser kommentaren på denne iPhonen
nl: Cue leest de reactie op deze iPhone
pt_br: O Cue lê o comentário neste iPhone
sv: Cue läser kommentaren på den här iPhonen
th: Cue อ่านความคิดเห็นบน iPhone เครื่องนี้
tr: Cue yorumu bu iPhone’da okur
vi: Cue đọc bình luận ngay trên iPhone này
zh_hans: Cue 在这部 iPhone 上读取评论
zh_hant: Cue 在這部 iPhone 上讀取留言

source: Cue sets the frame, safe zones, teleprompter position and length goals. Fine-tune anytime.
ar: يضبط Cue الإطار والمناطق الآمنة وموضع الملقّن وأهداف المدة. عدّلها متى شئت.
da: Cue indstiller billedet, de sikre zoner, teleprompterens placering og længdemål. Finjustér når som helst.
de: Cue stellt Bildausschnitt, sichere Bereiche, Teleprompter-Position und Längenziele ein. Feinschliff jederzeit.
es: Cue ajusta el encuadre, las zonas seguras, la posición del teleprompter y los objetivos de duración. Afínalo cuando quieras.
fr: Cue règle le cadrage, les zones sûres, la position du téléprompteur et les objectifs de durée. Ajustez quand vous voulez.
hi: Cue फ़्रेम, सेफ़ ज़ोन, टेलीप्रॉम्प्टर की जगह और लंबाई के लक्ष्य सेट करता है। कभी भी बदलें।
id: Cue mengatur bingkai, zona aman, posisi teleprompter, dan target durasi. Sesuaikan kapan saja.
it: Cue imposta inquadratura, zone sicure, posizione del teleprompter e obiettivi di durata. Rifinisci quando vuoi.
ja: Cueがフレーム、セーフゾーン、プロンプターの位置、長さの目安を設定します。いつでも微調整できます。
ko: Cue가 프레임, 세이프 존, 프롬프터 위치, 길이 목표를 설정해요. 언제든 조정할 수 있어요.
nb: Cue stiller inn bildet, de trygge sonene, teleprompterens plassering og lengdemål. Finjuster når som helst.
nl: Cue stelt het beeld, de veilige zones, de positie van de teleprompter en de lengtedoelen in. Stem het altijd zelf af.
pt_br: O Cue define o enquadramento, as zonas seguras, a posição do teleprompter e as metas de duração. Ajuste quando quiser.
sv: Cue ställer in bildruta, säkra zoner, teleprompterns position och längdmål. Finjustera när som helst.
th: Cue ตั้งเฟรม พื้นที่ปลอดภัย ตำแหน่งเทเลพรอมป์เตอร์ และเป้าความยาวให้ ปรับละเอียดได้ทุกเมื่อ
tr: Cue kadrajı, güvenli alanları, teleprompter konumunu ve süre hedeflerini ayarlar. İstediğin zaman ince ayar yap.
vi: Cue đặt khung hình, vùng an toàn, vị trí teleprompter và mục tiêu độ dài. Tinh chỉnh bất cứ lúc nào.
zh_hans: Cue 会设置画幅、安全区、提词器位置和时长目标。你可以随时微调。
zh_hant: Cue 會設定畫幅、安全區、提詞機位置與長度目標。隨時都可以微調。

source: Cue uses only this. Nothing is invented.
ar: يستخدم Cue هذا فقط. لا شيء مختلق.
da: Cue bruger kun det her. Intet opdigtes.
de: Cue nutzt nur das. Nichts wird erfunden.
es: Cue usa solo esto. No se inventa nada.
fr: Cue n’utilise que ça. Rien n’est inventé.
hi: Cue सिर्फ़ यही इस्तेमाल करता है। कुछ गढ़ा नहीं जाता।
id: Cue hanya memakai ini. Tidak ada yang dikarang.
it: Cue usa solo questo. Niente è inventato.
ja: Cueはここに書いたことだけを使います。創作はしません。
ko: Cue는 이 내용만 사용해요. 지어내지 않아요.
nb: Cue bruker bare dette. Ingenting diktes opp.
nl: Cue gebruikt alleen dit. Er wordt niets verzonnen.
pt_br: O Cue usa só isso. Nada é inventado.
sv: Cue använder bara det här. Inget hittas på.
th: Cue ใช้เฉพาะข้อมูลนี้ ไม่แต่งเพิ่ม
tr: Cue yalnızca bunu kullanır. Hiçbir şey uydurulmaz.
vi: Cue chỉ dùng những gì ở đây. Không bịa thêm.
zh_hans: Cue 只使用这些内容，不会编造。
zh_hant: Cue 只會使用這些內容，不會編造。

source: Cue will scroll it under the lens. Your camera stays where it is.
ar: سيعرضه Cue متحركًا أسفل العدسة مباشرة. تبقى الكاميرا في مكانها.
da: Cue ruller den under linsen. Dit kamera bliver, hvor det er.
de: Cue scrollt den Text direkt unter der Linse. Deine Kamera bleibt, wo sie ist.
es: Cue lo desplazará justo bajo el objetivo. Tu cámara se queda donde está.
fr: Cue le fera défiler juste sous l’objectif. Votre caméra reste où elle est.
hi: Cue इसे लेंस के ठीक नीचे स्क्रॉल करेगा। आपका कैमरा वहीं रहेगा।
id: Cue akan menggulirnya tepat di bawah lensa. Kameramu tetap di tempatnya.
it: Cue lo farà scorrere proprio sotto l’obiettivo. La fotocamera resta dov’è.
ja: Cueがレンズのすぐ下でスクロールします。カメラはそのままです。
ko: Cue가 렌즈 바로 아래에서 스크롤해요. 카메라는 그대로예요.
nb: Cue ruller den under linsen. Kameraet ditt blir der det er.
nl: Cue laat het onder de lens scrollen. Je camera blijft waar hij is.
pt_br: O Cue vai rolar o texto logo abaixo da lente. Sua câmera fica onde está.
sv: Cue skrollar den under linsen. Din kamera stannar där den är.
th: Cue จะเลื่อนข้อความใต้เลนส์ กล้องของคุณอยู่ที่เดิม
tr: Cue metni lensin hemen altında kaydırır. Kameran olduğu yerde kalır.
vi: Cue sẽ cuộn chữ ngay dưới ống kính. Camera của bạn giữ nguyên.
zh_hans: Cue 会在镜头正下方滚动文字。相机位置保持不变。
zh_hant: Cue 會讓它在鏡頭下方捲動。你的相機位置不變。

source: Cue writes ideas and scripts about them.
ar: يكتب Cue أفكارًا ونصوصًا عنها.
da: Cue skriver idéer og manuskripter om dem.
de: Cue schreibt Ideen und Skripte dazu.
es: Cue escribe ideas y guiones sobre ellos.
fr: Cue écrit des idées et des scripts sur ces sujets.
hi: Cue इन पर आइडिया और स्क्रिप्ट लिखता है।
id: Cue menulis ide dan naskah tentang topik itu.
it: Cue scrive idee e copioni su questi argomenti.
ja: Cueがそのトピックのアイデアや台本を書きます。
ko: Cue가 그 주제로 아이디어와 대본을 써요.
nb: Cue skriver ideer og manus om dem.
nl: Cue schrijft ideeën en scripts daarover.
pt_br: O Cue escreve ideias e roteiros sobre eles.
sv: Cue skriver idéer och manus om dem.
th: Cue จะเขียนไอเดียและสคริปต์เกี่ยวกับหัวข้อเหล่านี้
tr: Cue bunlar hakkında fikir ve senaryo yazar.
vi: Cue viết ý tưởng và kịch bản về các chủ đề này.
zh_hans: Cue 会围绕这些主题写创意和脚本。
zh_hant: Cue 會針對這些撰寫點子與腳本。

source: Cues
ar: الإشارات
da: Instruktioner
de: Hinweise
es: Indicaciones
fr: Indications
hi: संकेत
id: Aba-aba
it: Indicazioni
ja: 合図
ko: 신호
nb: Instruksjoner
nl: Aanwijzingen
pt_br: Marcações
sv: Regianvisningar
th: คิว
tr: Yönergeler
vi: Gợi ý
zh_hans: 提示
zh_hant: 提示

source: Cues like PAUSE or SMILE in the text
ar: إشارات مثل PAUSE أو SMILE داخل النص
da: Signaler som PAUSE eller SMILE i teksten
de: Hinweise wie PAUSE oder SMILE im Text
es: Indicaciones como PAUSE o SMILE en el texto
fr: Indications comme PAUSE ou SMILE dans le texte
hi: टेक्स्ट में PAUSE या SMILE जैसे संकेत
id: Isyarat seperti PAUSE atau SMILE di teks
it: Indicazioni come PAUSE o SMILE nel testo
ja: テキスト内の PAUSE や SMILE などの合図
ko: 텍스트 속 PAUSE, SMILE 같은 큐
nb: Signaler som PAUSE eller SMILE i teksten
nl: Aanwijzingen zoals PAUSE of SMILE in de tekst
pt_br: Sinais como PAUSE ou SMILE no texto
sv: Signaler som PAUSE eller SMILE i texten
th: คิวอย่าง PAUSE หรือ SMILE ในข้อความ
tr: Metinde PAUSE veya SMILE gibi ipuçları
vi: Gợi ý như PAUSE hoặc SMILE trong văn bản
zh_hans: 文字中的 PAUSE、SMILE 等提示
zh_hant: 文字中的 PAUSE、SMILE 等提示

source: Curiosity
ar: فضول
da: Nysgerrighed
de: Neugier
es: Curiosidad
fr: Curiosité
hi: जिज्ञासा
id: Rasa ingin tahu
it: Curiosità
ja: 好奇心
ko: 호기심
nb: Nysgjerrighet
nl: Nieuwsgierigheid
pt_br: Curiosidade
sv: Nyfikenhet
th: ความอยากรู้
tr: Merak
vi: Tò mò
zh_hans: 好奇
zh_hant: 好奇

source: Current
ar: الحالي
da: Nuværende
de: Aktuell
es: Actual
fr: Actuelle
hi: मौजूदा
id: Saat ini
it: Attuale
ja: 現在
ko: 현재
nb: Nåværende
nl: Huidig
pt_br: Atual
sv: Nuvarande
th: ปัจจุบัน
tr: Mevcut
vi: Hiện tại
zh_hans: 当前
zh_hant: 目前

source: Custom
ar: مخصص
da: Tilpasset
de: Eigene
es: Personalizado
fr: Personnalisé
hi: कस्टम
id: Kustom
it: Personalizzata
ja: カスタム
ko: 사용자 지정
nb: Egendefinert
nl: Aangepast
pt_br: Personalizado
sv: Anpassad
th: กำหนดเอง
tr: Özel
vi: Tùy chỉnh
zh_hans: 自定
zh_hant: 自訂

source: Custom margins
ar: هوامش مخصّصة
da: Tilpassede margener
de: Eigene Ränder
es: Márgenes personalizados
fr: Marges personnalisées
hi: कस्टम मार्जिन
id: Margin kustom
it: Margini personalizzati
ja: カスタム余白
ko: 사용자 지정 여백
nb: Egendefinerte marger
nl: Aangepaste marges
pt_br: Margens personalizadas
sv: Anpassade marginaler
th: ขอบที่กำหนดเอง
tr: Özel kenar boşlukları
vi: Lề tùy chỉnh
zh_hans: 自定边距
zh_hant: 自訂邊距

source: CUSTOM SAFE AREA
ar: منطقة آمنة مخصصة
da: EGET SIKKERT OMRÅDE
de: EIGENER SICHERER BEREICH
es: ÁREA SEGURA PERSONALIZADA
fr: ZONE SÛRE PERSONNALISÉE
hi: कस्टम सेफ़ एरिया
id: AREA AMAN KUSTOM
it: ZONA SICURA PERSONALIZZATA
ja: カスタムセーフエリア
ko: 사용자 지정 세이프 에어리어
nb: EGET TRYGT OMRÅDE
nl: EIGEN VEILIG GEBIED
pt_br: ÁREA SEGURA PERSONALIZADA
sv: EGET SÄKERT OMRÅDE
th: พื้นที่ปลอดภัยแบบกำหนดเอง
tr: ÖZEL GÜVENLİ ALAN
vi: VÙNG AN TOÀN TÙY CHỈNH
zh_hans: 自定安全区
zh_hant: 自訂安全區

source: Custom speed
ar: سرعة مخصصة
da: Egen hastighed
de: Eigenes Tempo
es: Velocidad personalizada
fr: Vitesse personnalisée
hi: कस्टम स्पीड
id: Kecepatan khusus
it: Velocità personalizzata
ja: カスタム速度
ko: 사용자 지정 속도
nb: Egen hastighet
nl: Eigen snelheid
pt_br: Velocidade personalizada
sv: Egen hastighet
th: ความเร็วกำหนดเอง
tr: Özel hız
vi: Tốc độ tùy chỉnh
zh_hans: 自定速度
zh_hant: 自訂速度

source: Cut
ar: قص
da: Klip
de: Ausschneiden
es: Cortar
fr: Couper
hi: काटें
id: Potong
it: Taglia
ja: カット
ko: 잘라내기
nb: Klipp
nl: Knippen
pt_br: Cortar
sv: Klipp
th: ตัดออก
tr: Kes
vi: Cắt
zh_hans: 剪掉
zh_hant: 剪掉

source: Cut at %@
ar: قطع عند %@
da: Klip ved %@
de: Schnitt bei %@
es: Corte en %@
fr: Coupe à %@
hi: %@ पर कट
id: Potongan di %@
it: Taglio a %@
ja: %@でカット
ko: %@에서 자르기
nb: Klipp ved %@
nl: Knippen bij %@
pt_br: Corte em %@
sv: Klipp vid %@
th: ตัดที่ %@
tr: %@ noktasında kesme
vi: Cắt tại %@
zh_hans: 在 %@ 处剪切
zh_hant: 在 %@ 剪開

source: Cut at %@ · Tap a side
ar: القطع عند %@ · اضغط على أحد الجانبين
da: Klip ved %@ · Tryk på en side
de: Schnitt bei %@ · Seite antippen
es: Corte en %@ · Toca un lado
fr: Coupe à %@ · Touchez un côté
hi: %@ पर कट · एक तरफ़ टैप करें
id: Potongan di %@ · Ketuk satu sisi
it: Taglio a %@ · Tocca un lato
ja: %@でカット · 片側をタップ
ko: %@ 컷 · 한쪽을 탭하세요
nb: Klipp ved %@ · Trykk på en side
nl: Knippen bij %@ · Tik op een kant
pt_br: Corte em %@ · Toque num lado
sv: Klipp vid %@ · Tryck på en sida
th: จุดตัดที่ %@ · แตะด้านหนึ่ง
tr: %@ konumunda kesim · Bir tarafa dokun
vi: Cắt tại %@ · Chạm một bên
zh_hans: %@ 处剪辑 · 轻点一侧
zh_hant: 在 %@ 剪開 · 點一側

source: Cuts filler words
ar: يحذف الكلمات الحشو
da: Fjerner fyldeord
de: Streicht Füllwörter
es: Quita muletillas
fr: Supprime les mots de remplissage
hi: फ़िलर शब्द हटाता है
id: Memangkas kata pengisi
it: Toglie i riempitivi
ja: つなぎ言葉をカット
ko: 군더더기 말을 줄여요
nb: Fjerner fyllord
nl: Haalt stopwoorden weg
pt_br: Corta palavras de preenchimento
sv: Tar bort utfyllnadsord
th: ตัดคำฟุ่มเฟือย
tr: Dolgu sözcüklerini keser
vi: Cắt từ thừa
zh_hans: 删掉口头禅
zh_hant: 移除贅詞

source: Cyan
ar: سماوي
es: Cian
hi: सियान
id: Sian
it: Ciano
ja: シアン
ko: 청록색
nl: Cyaan
pt_br: Ciano
th: ฟ้าอมเขียว
tr: Camgöbeği
vi: Xanh lơ
zh_hans: 青色
zh_hant: 青色

source: Dark gray
ar: رمادي داكن
da: Mørkegrå
de: Dunkelgrau
es: Gris oscuro
fr: Gris foncé
hi: गहरा स्लेटी
id: Abu-abu tua
it: Grigio scuro
ja: ダークグレー
ko: 짙은 회색
nb: Mørk grå
nl: Donkergrijs
pt_br: Cinza escuro
sv: Mörkgrå
th: เทาเข้ม
tr: Koyu gri
vi: Xám đậm
zh_hans: 深灰色
zh_hant: 深灰色

source: Default
ar: الافتراضية
da: Standard
de: Standard
es: Predeterminado
fr: Par défaut
hi: डिफ़ॉल्ट
id: Bawaan
it: Predefinita
ja: デフォルト
ko: 기본
nb: Standard
nl: Standaard
pt_br: Padrão
sv: Standard
th: ค่าเริ่มต้น
tr: Varsayılan
vi: Mặc định
zh_hans: 默认
zh_hant: 預設

source: Default “Create for”
ar: "إنشاء لـ" الافتراضي
da: Standard for ”Opret til”
de: Standard für „Erstellen für“
es: “Crear para” predeterminado
fr: « Créer pour » par défaut
hi: डिफ़ॉल्ट “किसके लिए बनाएँ”
id: “Buat untuk” bawaan
it: “Crea per” predefinito
ja: デフォルトの投稿先
ko: 기본 ‘올릴 곳’
nb: Standard for «Lag for»
nl: Standaard “Maken voor”
pt_br: “Criar para” padrão
sv: Standard för ”Skapa för”
th: “สร้างสำหรับ” เริ่มต้น
tr: Varsayılan hedef platform
vi: “Tạo cho” mặc định
zh_hans: 默认“发布到”
zh_hant: 預設「建立給」

source: Default format
ar: التنسيق الافتراضي
da: Standardformat
de: Standardformat
es: Formato predeterminado
fr: Format par défaut
hi: डिफ़ॉल्ट फ़ॉर्मैट
id: Format bawaan
it: Formato predefinito
ja: デフォルトのフォーマット
ko: 기본 포맷
nb: Standardformat
nl: Standaardformaat
pt_br: Formato padrão
sv: Standardformat
th: รูปแบบเริ่มต้น
tr: Varsayılan format
vi: Định dạng mặc định
zh_hans: 默认画幅
zh_hant: 預設畫幅

source: Delete
ar: حذف
da: Slet
de: Löschen
es: Eliminar
fr: Supprimer
hi: डिलीट
id: Hapus
it: Elimina
ja: 削除
ko: 삭제
nb: Slett
nl: Verwijderen
pt_br: Apagar
sv: Ta bort
th: ลบ
tr: Sil
vi: Xóa
zh_hans: 删除
zh_hant: 刪除

source: Delete %lld takes
ar: حذف اللقطات (%lld)
da: Slet %lld optagelser
de: %lld Takes löschen
es: Eliminar %lld tomas
fr: Supprimer %lld prises
hi: %lld टेक डिलीट करें
id: Hapus %lld take
it: Elimina %lld riprese
ja: テイク%lld件を削除
ko: 테이크 %lld개 삭제
nb: Slett %lld opptak
nl: %lld opnames verwijderen
pt_br: Apagar %lld takes
sv: Ta bort %lld tagningar
th: ลบ %lld เทค
tr: %lld çekimi sil
vi: Xóa %lld cảnh quay
zh_hans: 删除 %lld 个镜头
zh_hant: 刪除 %lld 個鏡頭
